<?php
return [
    'hero_title'        => 'Контакт',
    'form_title'        => 'Формулар за пријавување',
    'form_desc'         => 'Пополнете го формуларот и некој од нашиот тим ќе Ве контактира во најкус можен рок.',
    'name'              => 'Вашето име и презиме',
    'name_placeholder'  => 'пр.Маја Иванова',
    'phone'             => 'Вашиот телефонски број',
    'phone_placeholder' => 'пр.07* *** ***',
    'email'             => 'Вашата е-пошта адреса',
    'email_placeholder' => 'пр. majaivanova@gmail.com',
    'message'           => 'Порака',
    'message_placeholder' => 'пр. "Сакам да се пријавам за активно и пасивно."',
    'submit'            => 'Пријави се',
    'success'           => null,

    'info_title'        => 'Стапете Во Контакт',
    'info_desc'         => 'Слободно обратете ни се за сите прашања, информации или соработка. Тука сме да Ви помогнеме.',
    'location'          => 'Локација',
    'email_label'       => 'Е-пошта',
    'phone_label'       => 'Телефонски броеви',
    'follow_us'         => 'Следете нѐ на:',
    'map_title'         => 'НАЈДЕТЕ НЕ ОВДЕ:',
];