<?php
return [
    'heading'    => 'ЧЕСТО ПОСТАВУВАНИ <span style="color: #194077;">ПРАШАЊА</span>',
    'subheading' => 'Имаме одговори на најчестите прашања за да ти го олесниме изборот и уписот во курсевите.',
    'items'      => [
        ['q' => '1. Колку трае еден курс?',                        'a' =>  'Детските и средношколските
                                                                            курсеви се двосеместрални,
                                                                            односно траат една училишна
                                                                            година, додека курсевите за
                                                                            возрасни се најчесно
                                                                            едносеместрални, односно траат
                                                                            едно полугодие. Постојат и
                                                                            суперинтензивни курсеви, како и
                                                                            пократки индивидуализирани
                                                                            програми.'],
        ['q' => '2. Дали нудите онлајн часови?',                   'a' =>  'Редовните курсеви се
                                                                            најчесто во живо, но за
                                                                            специјализираните
                                                                            курсеви и индивидуалните
                                                                            часови имате можност и за
                                                                            онлајн и за настава во
                                                                            живо.'],
        ['q' => '3. Што добивам по завршување на курсот?',         'a' => 'По завршување на секој
                                                                            курс добиваш уверение за
                                                                            посетување на курсот на
                                                                            одредено јазично ниво и
                                                                            практични вештини за
                                                                            реална комуникација.'],
        ['q' => '4. Дали треба да правам тест пред упис?',         'a' => 'Да, правиме краток влезен тест за да го одредиме твоето ниво на знаење на јазикот.'],
        ['q' => '5. Кои јазици се достапни за учење?',             'a' => 'ЛингваЛинк нуди широк спектар на јазици, но најбараните секако се англиски и германски, како и македонски за странци.']
        ]
    ];