<?php
return [
    'description'  => 'Повеќе од училница – Lingua Link е заедница која те води од првите зборови до самоуверена комуникација.',
    'follow_us'    => 'Следете не на:',
    'company'      => 'Компанија',
    'courses'      => 'Курсеви',
    'exams'        => 'Испити',
    'rights'       => 'Сите права се задржани.',
    'english'      => 'Англиски јазик',
    'macedonian'   => 'Македонски јазик за странци',
    'italian'      => 'Италијански јазик',
    'french'       => 'Француски јазик',
];