<?php
return [
    'title_mobile'  => 'СЕ ШТО ТРЕБА ДА<br>ЗНАЕТЕ ЗА КУРСЕВИТЕ',
    'title_desktop' => 'ШТО ВКЛУЧУВА',
    'title_every'   => 'СЕКОЈ',
    'title_of'      => 'ОД',
    'title_courses' => 'КУРСЕВИТЕ:',
    'items' => [
        ['num' => '01', 'title' => 'Влезен тест за јазично познавање',     'desc' => 'за да се одреди најсоодветниот курс и ниво'],
        ['num' => '02', 'title' => 'Светски признати методи и материјали', 'desc' => 'за да се одреди најсоодветниот курс'],
        ['num' => '03', 'title' => 'Континуирано следење и оценување',     'desc' => 'преку редовни задачи и тестови'],
        ['num' => '04', 'title' => 'Редовни извештаи за напредокот',       'desc' => 'за клиентите, деца, нивните родители, студенти итн.'],
        ['num' => '05', 'title' => 'Дополнителни ресурси за учење',        'desc' => 'пристап до библиотека, компјутери итн.'],
        ['num' => '06', 'title' => 'Интерактивна настава',              'desc' => 'современа технологија и најнови модерни елементи во наставата'],
        ['num' => '07', 'title' => 'Континуирано следење и оценување',     'desc' => 'преку редовни задачи и тестови'],
        ['num' => '08', 'title' => 'Редовни извештаи за напредокот',       'desc' => 'за клиентите, деца, нивните родители, студенти итн.'],
    ],
];